<template>
    <div>
        <div>
            <h2>易代储北京2号院</h2>
            <p>未来3个月，预计腾空面积14094m</p>
            <div>
                <ul>
                    <li>
                        <p>价格</p>
                        <p>1.1元/m²/天起</p>
                    </li>
                    <li>
                        <p>起租面积</p>
                        <p>100/m²</p>
                    </li>
                    <li>
                        <p>可租面积</p>
                        <p>100/m²</p>
                    </li>
                </ul>
            </div>
        </div>
        <!--  -->
        <div>
            <ul>
                <li>区域：北京市 - 朝阳区</li>
                <li>编号：北京市 - 朝阳区</li>
                <li>地坪：北京市 - 朝阳区</li>
                <li>高度：北京市 - 朝阳区</li>
                <li>类型：北京市 - 朝阳区</li>
                <li>模式：北京市 - 朝阳区</li>
            </ul>
        </div>
        <!-- 园区概况 -->
        <div>
            <h3>园区概况</h3>
            <p>易代储，定位于满足中小微企业灵活仓储需求的互联网仓储运营管理平台，通过产品+服务模式，整合各类优质仓库资源，搭建全国区域最广、库房最多、服务最优的管理平台，为客户提供仓储一站式解决方案。以灵活时间、灵活空间的仓储租赁方式，标准化的库内操作管理，不断推动仓储行业各环节升级和创新，提升供应链管理价值。</p>
        </div>
        <!-- 园区信息 -->
        <div>
            <ul>
                <li>区域：北京市 - 朝阳区</li>
                <li>编号：北京市 - 朝阳区</li>
                <li>地坪：北京市 - 朝阳区</li>
                <li>高度：北京市 - 朝阳区</li>
                <li>类型：北京市 - 朝阳区</li>
                <li>模式：北京市 - 朝阳区</li>
            </ul>
        </div>
        <!-- 地图 -->
        <!-- 服务列表 -->
    </div>
</template>
<script>
export default {
  data () {
    return {}
  }
}
</script>
<style lang="scss">

</style>
